// 証拠データ (サーバー側で管理)
const evidenceData = {
    1: {
        img: "jaket.jpg",
        desc: "右袖に血痕がついている。血なまぐさい。本物の血の匂いだ。"
    },
    2: {
        img: "key.jpg",
        desc: "「302」と書かれたキーホルダー。どうやら、被害者のアパートの鍵のようだ。なぜ、自分の部屋に・・・"
    },
    3: {
        img: "kagi.jpg",
        desc: "あなたの部屋の鍵だ。数日前、あなたは鍵をなくしたことに気づき、交番に行くと、すでに鍵が届けられていたようだった。どうやら、親切な女性が届けてくれたらしい。	"
    },
    4: {
        img: "memo.jpg",
        desc: "ジュースの瓶だ。そうだ。このジュースを飲んだ後、眠気が襲ってきたんだ。"
    },
    5: {
        img: "sumaho.jpg",
        desc: "最近できた彼女の駿河　佳奈美（するが　かなみ）と多くの通話記録が残っている。だが、最近、連絡が全くとれていない。"
    },
};
exports.evidenceData = evidenceData;
